<unk>	0
<s>	0
</s>	0
C	-1.73665
c	-2.31456
)	-2.41916
1	-2.57367
(	-2.80409
O	-2.89231
2	-3.30596
[	-3.35347
(=	-3.3982
N	-3.51342
H	-3.65624
ccc	-4.03161
cc	-4.13349
▁C	-4.29654
@@	-4.36317
@	-4.36382
](	-4.39009
3	-4.39117
n	-4.45446
2)	-4.51454
F	-4.66823
=	-4.70704
ccccc	-4.72192
NC	-4.87345
]1	-4.92016
NH	-5.04874
nc	-5.13556
)[	-5.23324
S	-5.23886
▁CC	-5.25942
Cl	-5.28547
3)	-5.4458
]2	-5.51267
▁O	-5.56722
CCN	-5.59119
(-	-5.65261
cccc	-5.83115
▁CO	-5.83176
/	-5.95234
nH	-5.95784
CCCC	-5.97984
4	-6.02731
Nc	-6.03872
-])	-6.08217
]	-6.1504
+](	-6.1863
2+]	-6.19924
#	-6.28181
s	-6.37011
nn	-6.72895
+](=	-6.74621
o	-6.75789
1=	-6.82014
)=	-6.82794
+]1	-6.84994
]3	-6.85638
nnc	-6.86382
2=	-6.97737
sc	-7.08409
4)	-7.10564
CCOCC	-7.14822
▁N	-7.16587
+]	-7.19351
+]2	-7.21448
-]	-7.24916
cccs	-7.26198
1-	-7.32845
▁CN	-7.34922
ccco	-7.3769
cccnc	-7.47041
CCCCC	-7.48544
oc	-7.48973
▁COC	-7.49907
no	-7.5257
(/	-7.52614
\	-7.54891
CSc	-7.55006
cnn	-7.55241
3+])	-7.55652
▁CCOC	-7.63717
CCS	-7.68217
ccccn	-7.69877
CCCO	-7.74134
noc	-7.74709
csc	-7.78238
]([	-7.80496
ccncc	-7.87703
▁CCN	-7.90033
SCC	-7.9335
▁CS	-8.02011
cs	-8.07579
32)	-8.11881
CCOC	-8.1357
3=	-8.17743
@]1(	-8.1989
)/	-8.22222
@@]1(	-8.25258
ccsc	-8.28048
ccnc	-8.28194
23)	-8.30549
ncnc	-8.31319
▁	-8.32572
NS	-8.36011
2-	-8.43766
OCCO	-8.43808
+]3	-8.45696
on	-8.65692
▁[	-8.67785
@](	-8.70376
nccs	-8.70544
+]=	-8.73213
@]2(	-8.7544
3+]	-8.76537
ncn	-8.80237
]4	-8.82649
cncn	-8.96153
▁NC	-8.97943
SCc	-8.98025
+]([	-8.98108
nccn	-8.99173
nnnn	-9.02863
@@]2(	-9.05003
▁F	-9.06028
ncccn	-9.06285
34)	-9.25135
@@](=	-9.26398
sccc	-9.2645
▁CCS	-9.31397
@](=	-9.37127
ccoc	-9.37219
-])[	-9.45617
▁Cl	-9.49478
nnn	-9.49826
CCSCC	-9.51362
cncc	-9.51489
-])=	-9.53907
43)	-9.55398
cnccn	-9.55957
3+][	-9.56722
2\	-9.57131
▁COCCN	-9.64978
▁CCCN	-9.68967
]32)	-9.69332
nncn	-9.69643
+][	-9.75728
3-	-9.80981
(\	-9.83918
ncnn	-9.89419
4=	-9.92934
@]3(	-9.99517
cnnn	-10.0203
3+])[	-10.0222
nnnc	-10.063
@]12	-10.0643
▁CCCCN	-10.1284
@@]3(	-10.1353
]3[	-10.1383
@@]12	-10.1918
(\[	-10.2091
▁Br	-10.3567
cscn	-10.388
▁CCCNC	-10.4139
onc	-10.4239
▁CSCC	-10.4441
-	-10.4561
nsc	-10.4661
OCCCO	-10.4667
+]4	-10.4816
nccnc	-10.5253
nonc	-10.5332
ccon	-10.5621
NCCCn	-10.5838
sccn	-10.6393
▁FC	-10.7373
▁S	-10.7789
scnc	-10.7834
NCCOc	-10.7836
nncs	-10.8062
nsnc	-10.8073
▁COCCNC	-10.8819
CSCCS	-10.9577
ocnc	-11.001
ncoc	-11.0767
nnsc	-11.1056
ncsc	-11.1078
▁CCCS	-11.1147
+]\	-11.1598
▁CCOCCN	-11.1648
▁COCCCN	-11.1826
@@]4(	-11.1955
▁COCCCNC	-11.2066
@]4(	-11.2529
NCCNC	-11.2704
r	-13.107
B	-13.1071
l	-13.1072
+	-13.1073
