<unk>	0
<s>	0
</s>	0
[pad]	0
[bos]	0
[eos]	0
[C@@H]	0
[C@@]	0
[C@H]	0
[C@]	0
[CH-]	0
[CH2-]	0
[H]	0
[N+]	0
[N-]	0
[NH+]	0
[NH-]	0
[NH2+]	0
[NH3+]	0
[O+]	0
[O-]	0
[OH+]	0
[P+]	0
[P@@H]	0
[P@@]	0
[P@]	0
[PH+]	0
[PH2]	0
[PH]	0
[S+]	0
[S-]	0
[S@@+]	0
[S@@]	0
[S@]	0
[SH+]	0
[n+]	0
[n-]	0
[nH+]	0
[nH]	0
[o+]	0
[s+]	0
c	-1.62367
C	-2.06865
)	-2.23088
1	-2.37327
(	-2.47718
O	-2.86127
2	-3.06877
(=	-3.27913
N	-3.47133
ccc	-3.92035
3	-4.17439
▁C	-4.25249
CC	-4.30401
n	-4.34712
2)	-4.49349
=	-4.52388
F	-4.58065
NC	-4.6049
ccccc	-4.86971
▁CC	-5.12955
nc	-5.14421
Cl	-5.19791
S	-5.23116
3)	-5.40965
▁O	-5.48638
CCC	-5.50986
(-	-5.5661
cccc	-5.64045
CCN	-5.69694
▁CO	-5.79034
4	-5.83717
/	-5.83936
s	-6.13532
#	-6.19476
CCCC	-6.40253
Br	-6.41722
nn	-6.44185
o	-6.56872
)=	-6.83472
1=	-6.90839
nnc	-6.92655
2=	-7.00912
CCOCC	-7.03857
sc	-7.05052
4)	-7.06376
▁N	-7.15347
cccs	-7.19982
▁COC	-7.20139
1-	-7.24409
▁CN	-7.26333
ccco	-7.30436
no	-7.34344
\	-7.40229
CCCN	-7.46964
▁	-7.48158
CCCCC	-7.49451
(/	-7.51679
oc	-7.58285
CSc	-7.58455
▁CCOC	-7.58681
cccnc	-7.66142
CCS	-7.71021
cnn	-7.72439
▁CCN	-7.79236
noc	-7.7963
SCC	-7.88317
csc	-7.88329
CCOC	-7.91205
▁CS	-7.91601
ccccn	-7.92747
32)	-7.94523
ccncc	-7.98397
ccnc	-8.09326
▁CCO	-8.09495
)/	-8.15657
cs	-8.15833
NS	-8.16979
CCCO	-8.17753
3=	-8.20877
23)	-8.32911
2-	-8.37425
OCCO	-8.38261
ncnc	-8.38415
cccn	-8.39648
on	-8.41766
ccn	-8.42243
ccsc	-8.42282
ncn	-8.44426
▁NC	-8.6293
nccs	-8.6308
CSC	-8.72791
nccn	-8.72808
nnnn	-8.95465
ncccn	-9.03547
▁F	-9.08344
cncn	-9.14279
▁CCS	-9.14801
34)	-9.17073
nnn	-9.17992
SCc	-9.2641
43)	-9.32798
(\	-9.37725
ccoc	-9.41691
sccc	-9.43024
▁Cl	-9.44321
▁CCCN	-9.53636
2\	-9.56479
CCSCC	-9.56775
▁COCCN	-9.60416
nncn	-9.6504
cnccn	-9.70966
3-	-9.74487
CCSC	-9.75472
ncnn	-9.88069
4=	-9.96462
▁CCCNC	-10.1158
-	-10.2175
cnnn	-10.272
▁Br	-10.3061
nnnc	-10.3253
▁CCCCN	-10.3431
cscn	-10.3592
▁FC	-10.3649
▁CSCC	-10.4089
nsc	-10.4786
nonc	-10.4874
▁COCCNC	-10.5844
ccon	-10.5861
NCCCn	-10.5939
OCCCO	-10.6322
sccn	-10.634
nsnc	-10.7233
nncs	-10.7544
NCCNC	-10.8148
scnc	-10.8559
CSCCS	-10.8971
▁CCCS	-10.9323
▁S	-10.9545
ocnc	-11.0144
nnsc	-11.0656
▁COCCCNC	-11.0714
ncoc	-11.0981
▁CCOCCN	-11.1269
NCCn	-11.163
CSCCO	-11.1751
NCCS	-11.1894
ncsc	-11.2044
csnn	-11.2541
▁COCCCN	-11.3172
CSCN	-11.3263
▁COCCO	-11.4091
▁CCCCS	-11.5053
ncco	-11.5327
ncon	-11.7223
nnco	-11.7246
▁COCCOC	-11.9758
r	-15.034
B	-15.0341
l	-15.0342
