<unk>	0
<s>	0
</s>	0
[pad]	0
[bos]	0
[eos]	0
[C@@H]	0
[C@@]	0
[C@H]	0
[C@]	0
[CH-]	0
[CH2-]	0
[H]	0
[N+]	0
[N-]	0
[NH+]	0
[NH-]	0
[NH2+]	0
[NH3+]	0
[O+]	0
[O-]	0
[OH+]	0
[P+]	0
[P@@H]	0
[P@@]	0
[P@]	0
[PH+]	0
[PH2]	0
[PH]	0
[S+]	0
[S-]	0
[S@@+]	0
[S@@]	0
[S@]	0
[SH+]	0
[n+]	0
[n-]	0
[nH+]	0
[nH]	0
[o+]	0
[s+]	0
C	-1.29829
1	-2.10562
O	-2.70012
)	-2.81684
=	-2.90323
N	-2.9362
2	-3.06783
(	-3.09507
CC	-3.1528
▁CC	-3.46533
#	-3.79159
12	-4.1514
3	-4.24883
1=	-4.29896
OC	-4.32318
(=	-4.34403
▁C	-4.48167
▁O	-4.63345
NC	-4.76129
1(	-4.80188
CN	-5.05016
▁OC	-5.08548
CO	-5.26967
▁N	-5.44134
23	-5.49995
1)	-5.57873
▁CN	-5.59637
▁COC	-5.65995
COC	-5.68041
)=	-5.74062
▁	-5.79406
▁NC	-5.87243
4	-6.16132
2=	-6.23343
▁CCC	-6.31117
2(	-6.36371
F	-6.39327
)(	-6.47961
▁OCC	-6.48456
CCC	-6.58586
NN	-6.70601
13	-6.87116
2)	-6.87476
OCC	-6.9395
NO	-7.31872
34	-7.69437
21	-7.70174
CNC	-7.72242
▁CNC	-7.75854
24	-7.76589
▁COCC	-7.94795
11	-7.96148
▁FC	-7.96211
3(	-8.06924
13)	-8.19389
CCO	-8.42777
▁CO	-8.69966
▁CCOC	-8.79231
3)	-8.80864
▁CCN	-8.8315
CCOC	-8.8782
COCC	-8.92112
12)	-9.02021
NNC	-9.12789
NOC	-9.17779
CCN	-9.28035
14)	-9.29101
NCC	-9.30121
3=	-9.7431
▁OCCC	-9.9608
▁CCCC	-9.97486
CCCC	-10.2119
14	-10.4324
24)	-10.7228
OCOC	-10.8197
OCCC	-11.0478
23)	-11.1412
▁CCNC	-11.2398
▁CCOCC	-11.2665
CCNC	-11.5206
▁COCCC	-11.5673
OCO	-11.605
4(	-11.6685
4)	-11.7427
OCCO	-11.7777
34)	-11.7861
