<unk>	0
<s>	0
</s>	0
C	-1.00123
1	-2.12591
O	-2.51119
N	-2.74684
)	-2.77385
=	-2.8763
2	-3.03528
(	-3.0804
▁CC	-3.46708
#	-3.901
3	-4.24425
12	-4.36655
(=	-4.51248
1=	-4.5701
▁C	-4.59741
▁O	-4.5985
▁OC	-5.09145
1(	-5.13586
▁N	-5.36309
▁CN	-5.52553
▁COC	-5.52646
23	-5.65606
▁NC	-6.15678
4	-6.23992
F	-6.50437
34	-7.78798
24	-7.87082
▁FC	-8.06328
13)	-8.15787
14)	-9.36745
▁	-9.36745
