<unk>	0
<s>	0
</s>	0
C	-1.70894
c	-2.20237
)	-2.43523
1	-2.59419
(	-2.82072
O	-2.9
2	-3.31717
[	-3.34554
N	-3.40908
(=	-3.41831
H	-3.6722
ccc	-4.02579
cc	-4.27719
▁C	-4.2951
@	-4.35641
](	-4.36144
@@	-4.37547
3	-4.3971
n	-4.39987
2)	-4.52669
F	-4.68886
=	-4.70645
ccccc	-4.74421
]1	-4.92967
NC	-5.02078
nc	-5.06384
NH	-5.08531
S	-5.16136
▁CC	-5.26675
)[	-5.27972
3)	-5.39453
]2	-5.52823
▁O	-5.58895
CCN	-5.59562
(-	-5.67455
CCCC	-5.78232
▁CO	-5.81166
/	-5.8624
4	-5.97634
nH	-5.98738
-])	-6.03602
cccc	-6.05823
+](	-6.14969
]	-6.15705
2+]	-6.20833
s	-6.29226
#	-6.3025
nn	-6.59475
]3	-6.70831
o	-6.73873
+](=	-6.77069
nnc	-6.81657
1=	-6.84361
)=	-6.8565
+]1	-6.87753
sc	-6.96693
2=	-7.00115
4)	-7.02135
▁N	-7.03858
+]	-7.06853
CCOCC	-7.10466
+]2	-7.24212
-]	-7.26476
\	-7.28367
cccs	-7.289
oc	-7.34127
1-	-7.35762
ccco	-7.40026
▁CN	-7.41859
no	-7.4846
cccnc	-7.48784
3+])	-7.4981
cnn	-7.50598
▁COC	-7.52399
CCS	-7.56874
(/	-7.57142
CSc	-7.61019
CCCO	-7.64068
▁CCOC	-7.64113
ccccn	-7.72825
csc	-7.75265
noc	-7.79661
SCC	-7.81386
ccncc	-7.83299
▁CCN	-7.96881
▁CS	-7.9871
▁	-8.07128
32)	-8.1253
cs	-8.14617
3=	-8.20506
@]1(	-8.2195
@@]1(	-8.27296
-	-9.2065
r	-9.27318
B	-9.27328
l	-9.27338
+	-9.27348
