<unk>	0
<s>	0
</s>	0
C	-1.97732
c	-2.456
)	-2.46258
1	-2.57018
(	-2.81112
O	-2.9067
2	-3.29243
(=	-3.39111
[	-3.44694
H	-3.61171
N	-3.64821
cc	-3.81183
ccc	-3.99163
@	-4.30975
▁C	-4.31295
@@	-4.3243
CC	-4.33575
](	-4.36999
3	-4.37077
2)	-4.39693
n	-4.59611
F	-4.61137
=	-4.68557
NC	-4.76976
ccccc	-4.8558
]1	-4.90454
NH	-4.9654
)[	-5.05428
nc	-5.15869
Cl	-5.2338
▁CC	-5.24647
3)	-5.35723
S	-5.37594
cccc	-5.3828
CCC	-5.50716
]2	-5.52551
▁O	-5.54636
(-	-5.6036
Nc	-5.65181
1)	-5.87126
nH	-5.88004
▁CO	-5.88043
CCN	-5.88208
]	-5.9948
4	-6.00477
-])	-6.03701
/	-6.04601
([	-6.06754
+](	-6.15449
Cc	-6.17076
#	-6.22752
2+]	-6.23738
CN	-6.24238
s	-6.37627
)(=	-6.41928
Br	-6.44791
CCCC	-6.44957
OC	-6.46762
)(	-6.51823
nn	-6.6446
)=	-6.66838
1=	-6.68453
+](=	-6.707
o	-6.73632
▁	-6.76143
nnc	-6.8003
]3	-6.84587
+]1	-6.85353
2=	-6.9067
+]	-6.96753
sc	-6.9733
4)	-7.01266
cn	-7.01928
-]	-7.21442
▁COC	-7.21876
▁CN	-7.22083
CCOCC	-7.2247
cccs	-7.25437
+]2	-7.2544
1-	-7.32313
COc	-7.3305
ccco	-7.34752
▁N	-7.36085
NCc	-7.39372
(/	-7.39761
CNC	-7.43389
]([	-7.46315
oc	-7.46696
CCO	-7.47548
CCCN	-7.47602
cnc	-7.4778
no	-7.48495
3+])	-7.5355
CCCCC	-7.58394
cnn	-7.60144
\	-7.61677
cccnc	-7.62268
CSc	-7.6293
noc	-7.67023
Oc	-7.68796
▁CCOC	-7.69368
csc	-7.74987
cs	-7.76418
▁CCN	-7.82652
)/	-7.87792
▁CCC	-7.89111
Cn	-7.89327
CS	-7.89764
32)	-7.98249
CCS	-7.98905
CO	-8.0099
ccccn	-8.01565
NS	-8.03371
▁CS	-8.07425
SCC	-8.07525
ccncc	-8.08225
1)[	-8.09155
ncc	-8.11561
3=	-8.1194
23)	-8.12086
CCOC	-8.13267
▁CCO	-8.16004
SC	-8.17176
Sc	-8.18718
@]1(	-8.19041
ccnc	-8.19437
ccn	-8.19561
@@]1(	-8.24269
CCCO	-8.27213
ncnc	-8.29744
1[	-8.31452
ccsc	-8.32635
2[	-8.34341
cccn	-8.38623
OCC	-8.40868
CCc	-8.43509
2-	-8.46791
@](	-8.48211
+][	-8.50813
+]3	-8.51496
NCC	-8.5166
ncn	-8.54678
]1[	-8.56219
on	-8.60318
@@](	-8.62009
12	-8.63982
▁NC	-8.64796
nccs	-8.67012
21	-8.68872
@]2(	-8.71475
3+]	-8.73224
+]=	-8.73828
2)[	-8.74215
OCCO	-8.75888
]2[	-8.8061
+]([	-8.8067
]4	-8.85298
CCNC	-8.86507
COC	-8.87493
CCn	-8.87493
NNC	-8.90678
NCCc	-8.97635
nnnn	-8.98198
1/	-8.99067
@@]2(	-9.01384
cncn	-9.07426
nccn	-9.08918
CCOc	-9.09112
ncccn	-9.0983
-])[	-9.1145
SCc	-9.11845
3[	-9.16827
▁[	-9.17707
CSC	-9.21899
-	-9.24431
34)	-9.26485
@@](=	-9.26542
nnn	-9.2859
▁CCS	-9.30097
▁F	-9.32598
@](=	-9.35872
3)[	-9.39732
NN	-9.40123
sccc	-9.40501
OCO	-9.40548
▁CNC	-9.44865
2\	-9.47302
-])=	-9.50096
43)	-9.50214
=[	-9.54463
cnccn	-9.54656
3+][	-9.55256
cncc	-9.60364
(\	-9.6164
▁CCCN	-9.63676
nncn	-9.64055
ccoc	-9.64346
]32)	-9.65359
1(	-9.69801
▁COCCN	-9.70006
OCc	-9.7617
CCSC	-9.7752
▁Cl	-9.7856
CCSCC	-9.79971
]3[	-9.8132
ncnn	-9.83057
2/	-9.85183
3+])[	-9.85722
3-	-9.86518
▁COCC	-9.87025
4=	-9.91021
coc	-9.91647
ncccc	-9.94172
@]3(	-9.9429
/[	-9.98994
nnnc	-10.0055
@]12	-10.0363
cnnn	-10.0558
]2)	-10.0733
@@]3(	-10.0863
CCSc	-10.1577
+]2)	-10.1593
(\[	-10.1633
@@]12	-10.1677
▁CCCC	-10.1787
onc	-10.1871
21)	-10.2244
CSCC	-10.3002
ccnn	-10.3094
1\	-10.3437
2(	-10.3477
l	-10.3583
▁CCCNC	-10.3637
cscn	-10.3696
▁FC	-10.3815
▁CCNC	-10.3894
▁CSC	-10.4025
nsc	-10.4164
▁CCCCN	-10.4474
nonc	-10.4769
▁Br	-10.5057
+]4	-10.5062
▁CSCC	-10.5466
CCCCCC	-10.5684
CNc	-10.569
CCCCN	-10.5726
ccs	-10.6087
4)[	-10.6162
COCC	-10.6234
NCCN	-10.6425
ccon	-10.6537
nccnc	-10.6702
OCCCO	-10.6821
▁COCCNC	-10.6933
sccn	-10.707
NCCC	-10.7111
nsnc	-10.7682
CCCS	-10.7684
nncs	-10.7709
CCCn	-10.7864
NCCCn	-10.8023
scnc	-10.8213
CSCc	-10.8328
4[	-10.8338
nccc	-10.8407
CCCc	-10.8825
NCCNC	-10.9197
ncsc	-10.9961
CSCCS	-10.9984
ocnc	-11.0011
2+]2)	-11.0149
occc	-11.0183
12)	-11.0191
2+]1	-11.0372
co	-11.0551
cco	-11.0602
COCCN	-11.0632
ncoc	-11.0708
]21	-11.0737
nnsc	-11.0829
+]\	-11.1202
+]3)	-11.1303
@@]4(	-11.1474
CCCNC	-11.1722
+]1[	-11.1768
-])/	-11.1818
▁CCCS	-11.1888
@]4(	-11.1997
▁COCCCNC	-11.2024
NCCS	-11.2217
NCCn	-11.2398
3+])(	-11.2477
NNc	-11.278
csnn	-11.3007
cnnc	-11.319
]3)	-11.3212
▁COCCCN	-11.3333
@]1([	-11.3794
▁CCOCCN	-11.3831
NCCOc	-11.4104
3)=	-11.4334
@]23	-11.4367
ns	-11.4548
@@]23	-11.4917
+]/	-11.4919
@@]1([	-11.5334
OCCN	-11.5736
▁S	-11.6434
CSCCO	-11.6498
ncon	-11.6839
3(	-11.7207
CSCN	-11.7233
nnco	-11.7351
scc	-11.7416
ncco	-11.7428
]23)	-11.7478
43)[	-11.7876
3\	-11.7994
▁CCCCS	-11.8408
)([	-11.8547
3+])([	-11.8739
]4[	-11.9579
]12	-11.9622
]43)	-11.9629
23)[	-11.9945
SCCS	-12.016
1-2	-12.0297
]1)	-12.0551
@@]21	-12.0627
+]4)	-12.0669
2+]1)	-12.0965
23	-12.1234
34)[	-12.1445
4-	-12.2109
snnc	-12.2233
OCCn	-12.2454
snc	-12.265
+]2=	-12.2722
2-3)	-12.2764
▁COCCO	-12.2791
CCCOc	-12.2803
@]34	-12.2877
▁COCCOC	-12.3075
▁NNC	-12.3638
▁CCSC	-12.373
\[	-12.387
SCCN	-12.4351
NCCCN	-12.4439
NCCCc	-12.4956
@@]34	-12.5075
@]	-12.5106
cscc	-12.5139
2)=	-12.5309
@@]	-12.5322
-]2)	-12.5976
2+]1)[	-12.6014
@]([	-12.6445
COCCO	-12.6586
](/	-12.6703
32)[	-12.6873
CCCCO	-12.6997
CSCCN	-12.7066
SCCC	-12.713
NCCCCn	-12.7493
▁CCCO	-12.7631
NCCSc	-12.7755
▁CCCCC	-12.7864
1\[	-12.812
34	-12.8235
@@]([	-12.8272
OCCNC	-12.8423
▁COCCC	-12.8433
@]1	-12.8551
@@]43	-12.8609
▁CCOCC	-12.8885
+]2[	-12.9003
NCCNc	-12.9101
2+]3)	-12.9591
+]1)	-12.9779
NNS	-12.9859
2\[	-13.0164
▁ClC	-13.0246
OCCC	-13.0287
SCCOc	-13.0342
12)[	-13.0437
4)=	-13.0534
@@]1	-13.0694
1=[	-13.0749
(/[	-13.1001
SCCc	-13.1303
]34)	-13.1346
@]2([	-13.1424
NCCCSc	-13.1495
1([	-13.1567
CCl	-13.182
1)=	-13.1836
CCCSCC	-13.1914
cnco	-13.2106
▁COCCS	-13.2259
-]/	-13.2331
▁CCSCC	-13.2396
cncnc	-13.2737
+	-13.2959
cncs	-13.3163
CCCCNC	-13.3261
32	-13.3295
▁CSCCCN	-13.3354
CCCSc	-13.3425
3/	-13.3773
▁CCCCOC	-13.4097
▁COCCOCCN	-13.4145
CCCOC	-13.4458
▁OC	-13.452
▁CCCOC	-13.4556
1)/	-13.4578
]1/	-13.4677
1)\	-13.4686
@@]2([	-13.494
SCCCS	-13.4952
▁CCOCCCN	-13.4982
CCCSC	-13.517
NCCO	-13.5204
OCCOc	-13.5261
21)[	-13.5292
COCc	-13.5634
cnccc	-13.5759
CCNc	-13.6119
cnsn	-13.6838
cnns	-13.6961
NCCCOC	-13.7112
@]21	-13.7234
NCCCO	-13.79
@@]2	-13.802
SCCO	-13.8093
@@]32	-13.8125
▁CCCCO	-13.8464
]4)	-13.8618
OCCCNC	-13.8984
3-4)	-13.9055
▁OCC	-13.9143
scn	-13.9151
CCCCCCC	-13.9389
▁CCCCCN	-13.9396
▁NN	-13.9455
-2	-13.9535
@]2	-13.9701
]/	-13.982
OCCSc	-14.0694
▁BrC	-14.0763
2+])	-14.0768
ccno	-14.1492
)(/	-14.1512
+]3[	-14.2024
NCCCS	-14.2258
CSCCC	-14.2517
NOCc	-14.2974
nco	-14.3013
4(	-14.305
]1)[	-14.3055
▁CCCCCC	-14.3145
CCSCc	-14.384
NCCSCc	-14.3866
▁COCCOCC	-14.4057
COCCNC	-14.409
▁SCC	-14.4196
▁CSCCC	-14.4452
ncs	-14.4499
▁CCOCCC	-14.4661
OCCS	-14.4672
OCCCn	-14.5098
31)	-14.532
]42)	-14.581
-]1)	-14.581
CCOCCOCCOCC	-14.5943
▁CON	-14.6521
ccncn	-14.654
SCCn	-14.6547
▁CCOCCS	-14.6735
OCCOCCOCCO	-14.6792
▁CCSCCOC	-14.6847
▁CCONC	-14.7111
1-2)	-14.723
Nn	-14.7434
2+]4)	-14.7449
+]24)	-14.7538
occ	-14.7676
](=	-14.7734
NCCOC	-14.7813
CCCl	-14.7814
+]=3)	-14.8019
13)	-14.8367
nsn	-14.8387
▁BrCC	-14.8467
NCCCC	-14.8472
CSCCNC	-14.8688
SCCNC	-14.9521
OCCOCCOCCOCCO	-14.9554
▁ClCC	-14.9819
-]1	-15.0462
](/[	-15.0532
▁COCCCOC	-15.0878
OCCCN	-15.0914
@@]3	-15.1102
nns	-15.1526
24)	-15.1852
]32	-15.2082
snn	-15.2105
▁CCCSC	-15.2108
@@]4	-15.2135
CBr	-15.2478
CCCCCN	-15.2741
@]3	-15.2822
▁CCOCCO	-15.3002
NCCOCC	-15.3359
-]3)	-15.35
cccnn	-15.3841
1/[	-15.4015
CSCCCN	-15.4423
@]32	-15.4759
CNCc	-15.5081
]21)	-15.5163
sn	-15.5569
CCCCS	-15.5764
31)[	-15.5982
@@]31	-15.6275
con	-15.6344
-3	-15.6354
@]43	-15.6482
]24)	-15.672
2+]2	-15.6837
▁COCCCC	-15.7847
43	-15.7895
▁SCCCCCC	-15.7988
+]1)[	-15.8165
CCCCn	-15.8401
2([	-15.8552
NO	-15.8883
OCCOCCS	-15.8991
OCCNc	-15.9131
@]31	-15.9543
COCCCNC	-15.9813
]23	-16.0229
34)=	-16.0285
]2)[	-16.098
SCN	-16.1119
NCCSC	-16.1495
▁SC	-16.1538
non	-16.1544
CSCCOc	-16.1653
2+]=	-16.1681
OCCc	-16.1832
]1(	-16.2724
OCCCSc	-16.2731
NCCCOc	-16.2824
CCCNc	-16.2963
@@]13	-16.3336
NCCCCl	-16.3423
OCCCOc	-16.3543
OCCOC	-16.4297
@]13	-16.5875
OCCSCc	-16.5906
▁CCCCCCN	-16.596
]43	-16.6406
]23)[	-16.7191
)-	-16.7262
+])	-16.7382
+]2)[	-16.7724
CCCCl	-16.8173
SCCCBr	-16.8775
▁CSCCCC	-16.9092
CCOCCN	-16.9147
NCCCCSC	-16.9186
▁CCCOCC	-16.9547
▁CCSCCN	-17.1111
CCOCCS	-17.1114
▁CCCCOCC	-17.1438
▁SCCCCC	-17.1672
▁CSCCNC	-17.1735
▁CCCCOCCN	-17.208
-])\	-17.2205
COCCOc	-17.2206
ocn	-17.2236
]2(	-17.2759
OCOC	-17.3011
]34	-17.3202
▁COCCCO	-17.3443
SCCCOc	-17.3471
+]1/	-17.4167
2+]2)[	-17.4199
NCCCNc	-17.4246
CCCSCc	-17.5197
▁OCCN	-17.5465
CSCCSC	-17.562
r	-17.5721
B	-17.5722
▁CCOCCOC	-17.5722
