<unk>	0
<s>	0
</s>	0
C	-1.73467
c	-2.27345
)	-2.42495
1	-2.58042
(	-2.81021
O	-2.89405
2	-3.31418
[	-3.34019
(=	-3.40492
N	-3.42149
H	-3.66008
ccc	-4.0254
cc	-4.20548
▁C	-4.29583
](	-4.36443
@@	-4.36753
@	-4.3687
3	-4.397
n	-4.44986
2)	-4.5191
F	-4.67505
=	-4.71408
ccccc	-4.7264
]1	-4.92673
NC	-4.94162
NH	-5.06663
nc	-5.13709
S	-5.23526
)[	-5.26054
▁CC	-5.27013
Cl	-5.29229
3)	-5.44972
]2	-5.51419
▁O	-5.57356
CCN	-5.60028
(-	-5.6595
▁CO	-5.82355
cccc	-5.92674
CCCC	-5.92866
/	-5.94784
nH	-5.96686
4	-6.02879
-])	-6.05163
]	-6.15882
+](	-6.19335
2+]	-6.1934
#	-6.28859
s	-6.34298
nn	-6.70091
o	-6.73031
+](=	-6.75417
]3	-6.81813
1=	-6.8254
)=	-6.83796
nnc	-6.85225
+]1	-6.8599
2=	-6.98197
sc	-7.01696
▁N	-7.02026
CCOCC	-7.08588
4)	-7.11013
+]	-7.11263
+]2	-7.22411
-]	-7.25121
cccs	-7.27102
1-	-7.33582
ccco	-7.38552
▁CN	-7.38638
oc	-7.45608
cccnc	-7.48713
▁COC	-7.51824
\	-7.52635
no	-7.52764
(/	-7.5368
3+])	-7.54656
cnn	-7.56954
CSc	-7.57262
CCCO	-7.61464
▁CCOC	-7.62339
CCS	-7.64442
CCCCC	-7.68228
ccccn	-7.70384
noc	-7.7622
csc	-7.78613
ccncc	-7.89708
SCC	-7.91897
▁CCN	-7.9277
▁CS	-8.02666
cs	-8.07275
32)	-8.11863
3=	-8.18234
@]1(	-8.2055
ccnc	-8.24596
)/	-8.24803
@@]1(	-8.25904
ccsc	-8.3019
23)	-8.30697
ncnc	-8.32642
▁	-8.37665
NS	-8.43767
OCCO	-8.44028
2-	-8.44529
+]3	-8.46742
on	-8.50149
]4	-8.61965
▁[	-8.67858
@](	-8.70742
nccs	-8.71281
+]=	-8.74149
@]2(	-8.76114
3+]	-8.77439
ncn	-8.82891
▁F	-8.89277
cncn	-8.97152
nccn	-8.98982
+]([	-9.00558
SCc	-9.03208
nnnn	-9.03597
@@]2(	-9.05658
ncccn	-9.07073
34)	-9.25652
@@](=	-9.2709
sccc	-9.28413
▁CCS	-9.31416
@](=	-9.37835
ccoc	-9.38399
▁COCCN	-9.43591
cncc	-9.45269
43)	-9.45791
▁Cl	-9.49935
nnn	-9.50753
▁CCCN	-9.52801
CCSCC	-9.52849
-])=	-9.55241
3+][	-9.56379
cnccn	-9.58151
2\	-9.58355
]32)	-9.70619
nncn	-9.71147
3-	-9.81772
(\	-9.86444
ncnn	-9.90984
-	-10.2518
r	-10.9657
B	-10.9658
l	-10.9659
+	-10.966
