<unk>	0
<s>	0
</s>	0
C	-1.78834
c	-2.38336
)	-2.40779
1	-2.55777
(	-2.81638
O	-2.88455
2	-3.2911
(=	-3.38189
[	-3.40087
N	-3.5384
H	-3.64266
cc	-4.0323
ccc	-4.03926
▁C	-4.29241
@	-4.3477
@@	-4.35886
3	-4.3764
](	-4.38893
2)	-4.49169
n	-4.52068
F	-4.65189
=	-4.69756
ccccc	-4.7229
NC	-4.79199
]1	-4.9051
NH	-5.02667
nc	-5.16348
)[	-5.1696
▁CC	-5.23106
S	-5.25222
Cl	-5.26915
CCC	-5.39685
3)	-5.42787
]2	-5.52623
▁O	-5.55519
(-	-5.63683
cccc	-5.68086
CCN	-5.70045
▁CO	-5.83892
Nc	-5.86977
nH	-5.93307
/	-5.94895
4	-6.0122
-])	-6.06923
]	-6.12474
+](	-6.17399
2+]	-6.19784
#	-6.2658
([	-6.37078
s	-6.37336
CCCC	-6.41404
Br	-6.48845
nn	-6.70496
+](=	-6.73211
o	-6.75182
)=	-6.78404
1=	-6.79162
nnc	-6.83528
+]1	-6.83948
]3	-6.84727
2=	-6.95824
sc	-7.04905
4)	-7.08892
CCOCC	-7.1177
+]	-7.15607
▁N	-7.1932
+]2	-7.20318
-]	-7.23507
cccs	-7.24723
▁CN	-7.30064
1-	-7.31406
ccco	-7.36053
▁COC	-7.36708
cn	-7.46716
(/	-7.49322
cccnc	-7.50614
CSc	-7.50698
no	-7.51589
oc	-7.51752
3+])	-7.54103
\	-7.55582
cnn	-7.5584
CCCCC	-7.57905
CCCN	-7.60844
▁CCOC	-7.61719
COc	-7.66447
]([	-7.7088
noc	-7.7203
csc	-7.76945
ccccn	-7.78087
CCS	-7.80135
cnc	-7.82953
▁CCN	-7.85628
ccncc	-7.88357
SCC	-7.91901
▁	-7.9709
cs	-7.99161
▁CS	-7.99946
CCOC	-8.00372
32)	-8.10843
)/	-8.12857
3=	-8.15915
CCCO	-8.16037
@]1(	-8.21558
NS	-8.25001
ccsc	-8.26383
@@]1(	-8.26577
23)	-8.2801
ncnc	-8.30594
ccnc	-8.39868
OCCO	-8.41221
2-	-8.44413
+]3	-8.44711
on	-8.64103
@](	-8.67488
nccs	-8.68947
+]=	-8.71933
▁[	-8.7319
@]2(	-8.73819
cccn	-8.74389
ncn	-8.75093
3+]	-8.75585
ccn	-8.78812
▁NC	-8.8223
]4	-8.84856
@@](	-8.84979
+]([	-8.93671
NCCc	-8.99214
cncn	-9.00056
nnnn	-9.01247
SCc	-9.02313
@@]2(	-9.0342
nccn	-9.03516
ncccn	-9.07506
CCOc	-9.08229
▁F	-9.10253
]2[	-9.1241
CSC	-9.24849
@@](=	-9.2634
34)	-9.28927
sccc	-9.29166
▁CCS	-9.30174
+][	-9.34161
@](=	-9.35721
-])[	-9.35825
ccoc	-9.41965
nnn	-9.45494
▁Cl	-9.49989
-])=	-9.52605
cnccn	-9.54106
43)	-9.54468
2\	-9.5455
3+][	-9.55697
▁CCCN	-9.59071
CCSCC	-9.59701
▁COCCN	-9.63279
nncn	-9.67801
]32)	-9.68687
(\	-9.78265
3-	-9.81387
ncnn	-9.8608
cncc	-9.88697
4=	-9.9146
CCSC	-9.9425
@]3(	-9.9789
3+])[	-9.97932
cnnn	-10.0087
nnnc	-10.0252
]3[	-10.0409
@]12	-10.0504
@@]3(	-10.1194
coc	-10.1507
@@]12	-10.1778
(\[	-10.191
▁CCCCN	-10.2638
▁CCCNC	-10.3023
onc	-10.3492
-	-10.3546
▁Br	-10.3676
cscn	-10.3676
▁CSCC	-10.4008
nsc	-10.4366
+]4	-10.475
nonc	-10.5093
ccon	-10.5596
▁FC	-10.5707
nccnc	-10.5779
NCCCn	-10.587
OCCCO	-10.6298
sccn	-10.6634
▁COCCNC	-10.7728
nsnc	-10.7904
nncs	-10.7925
scnc	-10.8039
NCCNC	-10.9592
▁S	-10.9723
CSCCS	-10.9957
ocnc	-11.0031
CSCc	-11.0136
ncsc	-11.0572
ncoc	-11.0702
▁CCCS	-11.0723
nnsc	-11.0912
▁CCOCCN	-11.1281
NCCn	-11.1328
+]\	-11.1453
@@]4(	-11.1794
▁COCCCNC	-11.1916
@]4(	-11.2364
NCCOc	-11.2515
csnn	-11.2863
▁COCCCN	-11.3185
-])/	-11.3387
NCCS	-11.3492
CSCCO	-11.3545
+]/	-11.4301
CSCN	-11.4324
@]23	-11.4647
ncco	-11.4842
@@]23	-11.517
▁CCCCS	-11.6143
@]1([	-11.6453
ncon	-11.7219
nnco	-11.7488
@@]1([	-11.8252
3+])([	-11.8411
43)[	-11.8611
▁COCCOC	-11.9394
]43)	-11.9639
@@]21	-12.0518
4-	-12.0572
3\	-12.0901
+]4)	-12.1367
]4[	-12.2081
SCCS	-12.218
snnc	-12.2595
34)[	-12.2965
@]34	-12.3244
CSCCN	-12.3515
2-3)	-12.3534
NCCCCn	-12.4168
2+]1)[	-12.4196
@@]34	-12.541
1\[	-12.5922
SCCOc	-12.8021
cnco	-12.8051
@@]43	-12.8896
NCCCSc	-12.9023
▁CSCCCN	-12.9185
▁CCOCCCN	-12.9233
cncs	-12.9618
]34)	-13.0801
▁COCCOCCN	-13.0982
▁COCCS	-13.1834
▁CCSCC	-13.2971
SCCCS	-13.3275
-]/	-13.3971
cnsn	-13.4789
▁SCC	-13.5393
cnns	-13.6721
@@]32	-13.7149
3-4)	-13.9531
▁CCOCCS	-14.4558
▁CCSCCOC	-14.4752
NCCSCc	-14.4869
CCOCCOCCOCC	-14.5833
▁COCCCOC	-14.6756
OCCOCCOCCO	-14.6901
OCCOCCOCCOCCO	-14.9887
▁SCCCCCC	-15.4441
@]43	-15.6502
r	-16.4211
B	-16.4212
l	-16.4213
+	-16.4214
▁SCCCCC	-16.4214
