<unk>	0
<s>	0
</s>	0
C	-1.73278
c	-2.26277
)	-2.42745
1	-2.58314
(	-2.81138
O	-2.89689
2	-3.31286
[	-3.33975
(=	-3.40758
N	-3.41202
H	-3.6616
ccc	-4.01732
cc	-4.24832
▁C	-4.29603
](	-4.36704
@@	-4.36729
@	-4.368
3	-4.40025
n	-4.43078
2)	-4.5161
F	-4.6777
=	-4.71133
ccccc	-4.72559
]1	-4.91836
NC	-4.983
NH	-5.07319
nc	-5.13629
S	-5.22822
▁CC	-5.26811
)[	-5.26894
Cl	-5.29494
3)	-5.4512
]2	-5.51688
▁O	-5.57706
CCN	-5.60397
(-	-5.66221
CCCC	-5.76132
▁CO	-5.8233
/	-5.95004
nH	-5.97219
cccc	-5.98597
4	-5.99919
-])	-6.05397
]	-6.16155
2+]	-6.19693
+](	-6.19703
#	-6.2913
s	-6.32499
nn	-6.68615
o	-6.73235
+](=	-6.75822
]3	-6.76808
nnc	-6.79825
1=	-6.82683
)=	-6.84037
+]1	-6.86597
2=	-6.98486
sc	-6.99688
▁N	-7.02569
+]	-7.06065
CCOCC	-7.08931
4)	-7.11046
+]2	-7.2302
-]	-7.25496
\	-7.27247
cccs	-7.27467
1-	-7.33866
ccco	-7.38834
▁CN	-7.41583
oc	-7.46239
3+])	-7.47316
no	-7.47773
cccnc	-7.49802
▁COC	-7.53934
(/	-7.53987
cnn	-7.55462
CSc	-7.58611
CCCO	-7.60355
CCS	-7.62153
▁CCOC	-7.62639
ccccn	-7.70713
csc	-7.72139
noc	-7.77546
SCC	-7.86404
ccncc	-7.90693
▁CCN	-7.95479
▁CS	-7.96524
cs	-8.09328
▁	-8.1086
32)	-8.10931
3=	-8.18407
ccnc	-8.20822
@]1(	-8.20836
)/	-8.25516
@@]1(	-8.26189
23)	-8.30669
ccsc	-8.32287
ncnc	-8.33605
on	-8.37257
OCCO	-8.44455
2-	-8.44822
nccn	-8.4668
+]3	-8.47418
NS	-8.48734
]4	-8.62283
▁[	-8.69277
nccs	-8.71576
@](	-8.71611
+]=	-8.74702
@]2(	-8.76381
3+]	-8.76923
ncn	-8.78123
▁F	-8.89916
cncn	-8.98265
+]([	-9.01354
nnnn	-9.04585
nnn	-9.04811
@@]2(	-9.0592
SCc	-9.07406
r	-10.248
B	-10.2481
l	-10.2482
+	-10.2483
-	-10.2483
